Repository: giellalt/corpus-sme
Catalog: tmx/nob2sme/admin/depts/regjeringen.no/historihkka_id_861.html.tmx
Source language: sme
Languages: nob

source: Dáin stašuvnnain leat 84 ambasádat ja 8 leat bissovaš delegašuvnnat sierralágan riikkaidgaskasaš organisašuvnnaide , ja 9 leat bálkáhuvvon generálakonsuláhtat ( gohčoduvvon fágakonsuláhtat ) ja 1 lea beroštuskantuvra .
nob: Av disse er 89 ambassader , 7 faste delegasjoner til ulike internasjonale organisasjoner og 9 lønte generalkonsulater ( såkalte fagkonsulater ) . Til dette kommer ca 400 ulønte ( honorære ) generalkonsulater , konsulater , visekonsulater og konsulatagenturer .

source: Historjjás čađa Olgoriikadepartemeanttas leat leamaš arvat sierra poastačujuhusat .
nob: I løpet av sin historie har Utenriksdepartementet hatt en rekke forskjellige adresser .

source: Go dat vuođđuduvvui jagi 1905 , de departemeanta fárrii Victoria Terrasse nummar čižii ( gaskakvartálii ) , eret Gávpedepartemeantta kantuvrrain mat ledje Carl Johangáhtas 41-43 .
nob: Ved etableringen i 1905 flyttet departementet fra Handelsdepartementets kontorer i Carl Johansgt . 41- 43 til Victoria Terrasse 7 ( Midtkvartalet ) .

source: Kantuvrii gulle 28 lanja , 3 nieidalanja ja 3 gievkkana , ja láigohaddi lei 6.200 ruvnnu .
nob: Kontorene omfattet 28 rom , 3 pikeværelser og 3 kjøkken , til en leie av kr. 6.200 .

source: Máŋga jagi Olgoriikadepartemeanta fertii juogadit saji priváhta láigoheddjiiguin , dasságo stáhta osttii viesu jagi 1913 ja rievdadii dan kantuvran .
nob: I flere år måtte Utenriksdepartementet dele plassen med private leieboere før hele huset ble kjøpt av staten i 1913 og omgjort til kontorer .

source: Dás de Olgoriikadepartemeanta orui dasságo fertii guođđit viesu jagi 1940 čuoŋománu 9. b. Jagiid dasttá maŋŋil soađi orui departemeanta gaskaboddasaččat ođđa gávpevisttis mii lei Solplassen-nammasaš šiljus ( dáláš Kronprinsesse Marthas plass 1 ) .
nob: Her holdt Utenriksdepartementet til inntil bygningen ble evakuert den 9. april 1940 . I årene etter krigen hadde departementet midlertidig tilhold i en ny forretningsgård på Solplassen ( nåværende Kronprinsesse Märthas Plass 1 ) .

source: Easkka jagi 1963 fárrii Olgoriikadepartemeanta ruovttoluotta Victoria Terrassii , ja čujuhus lei 7. juniplassen 1 .
nob: Først i 1963 flyttet Utenriksdepartementet tilbake til Victoria Terrasse med adresse 7. juniplassen 1 .

source: Vaikke departemeanta hovde sihke gohčoduvvon Nordkvartalet ja Midtkvartalet Victoria Terrasses , de lea čielgan ahte báiki lea menddo unni dainnago bargoveahka dađistaga stuorru ođđa bargguid geažil .
nob: Selv om departementet disponerer både det såkalte Nord- og Midtkvartalet på Victoria Terrasse , har plassen vist seg for liten for et stadig økende antall ansatt og nye arbeidsoppgaver .

source: Doaimmas leat oasit sirdojuvvon kantuvrraide mat leat láigohuvvon VII . Haakona gáhtas , Ruseløkkveienis ja Krovdnaprinssa gáhtas .
nob: Deler av virksomheten har derfor blitt overført til leide kontorer i Haakon VIIs gate , Ruseløkkveien og Kronprinsens gate .

source: Vuođđun lea leamaš Erik-Wilhelm Norman ja Jon Bech čállin teaksta .
nob: Basert på tekst av Erik-Wilhelm Norman og Jon Bech .

source: Ođastuvvui miessemánus 2004 .
nob: Oppdatert november 2006
